Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nar_er_sametingsvalget_i_2021.html.tmx
Source language: nob
Languages: sme

source: Når er sametingsvalget i 2021
sme: Goas leat 2021 sámediggeválggat?

source: Sametingsvalget avholdes samtidig med stortingsvalget.
sme: Sámediggeválggat dollojuvvojit seamma beaivvi go stuoradiggeválggat.

source: I 2021 er valgdagen mandag 13. september.
sme: 2021:s lea válgabeaivi mánnodaga čakčamánu 13. beaivvi.

source: Kommunestyret i din kommune kan bestemme at det i kommunen også skal holdes valg søndag 12. september.
sme: Du suohkana suohkanstivra sáhttá mearridit lágidit válggaid maiddái sotnabeaivvi čakčamánu 12. beaivvi.

source: Dette må du sjekke med din kommune.
sme: Dán fertet gulaskuddat iežat suohkanis.

source: Dersom du er folkeregistrert i en kommune som har færre enn 30 i valgmanntallet, så kan du kun forhåndsstemme.
sme: Jus leat čálihuvvon jienastuslohkui suohkanis gos leat unnit go 30 olbmo čálihuvvon Sámedikki jienastuslohkui de sáhtát dušše ovdagihtii jienastit.

source: Perioden for forhåndsstemmegivning er fra og med 10. august til til og med 10. september.
sme: Ovdagihtiijietnaaddima áigodat lea borgemánu 10. beaivvi rájes gitta čakčamánu 10. beaivái.
